Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget viser til Ekspertutvalget for regionreformens rapport Regionreformen; Desentralisering av oppgaver fra staten til fylkeskommunene.
sme: Desentralisering av oppgaver fra staten til fylkeskommunene”, maid “Ekspertutvalget for regionreformen” nammasaš lávdegoddi lea buktán.

source: Sametinget mener ekspertutvalgets rapport gir et grunnlag for å vurdere hvordan Sametinget kan samarbeide med regionene fremover, og Sametinget er positiv til en styrking av regionalt folkevalgt nivå som samfunnsutvikler.
sme: Sámediggi oaivvilda ahte ekspeartalávdegotti raporta buktá vuođu árvvoštallat mo Sámediggi sáhtašii regiovnnaiguin ovttas bargat boahttevuođas, ja Sámediggi lea mielas nannet regionála álbmotválljen dási servodatovddideaddjin.

source: prp. Nr 33 (1986-87) er et statlig organ.
sme: prp. Nr 33 (1986-87) vuođul Sámediggi lea stáhtalaš orgána.

source: Sametinget vil med det minne om at Sametinget, som et folkevalgt organ skal ha en sentral rolle i endringene av fylkesgrenser og oppgaveoverføringene.
sme: Dan vuođul áigu Sámediggi muittuhit ahte Sámediggi galgá, álbmotválljen orgánan, oažžut guovddáš rolla fylkkarájiid rievdademiin ja bargguid sirdimiin.

source: Sametinget ønsker et konstruktivt samarbeid med regjering og de nye regionene når det gjelder samfunnsutvikling, da med hensyn til den samiske befolkningen.
sme: Sámediggi háliida konstruktiiva ovttasbarggu ráđđehusain ja ođđa regiovnnaiguin servodatovddideamis, sámi álbmoga oktavuođas.

source: Når de foreslåtte oppgavene overføres, må Sametingets samarbeid med regionene konkretiseres og styrkes, for på den måten å bidra til at Sametinget gis en medinnflytelse i utviklingen av regionene.
sme: Go evttohuvvon barggut sirdojuvvojit, de ferte Sámedikki ovttasbargu regiovnnaiguin konkretiserejuvvot ja nannejuvvot, ja dainna lágiin váikkuhit dan ahte Sámediggi beassá leat mielde mearrideamen regiovnnaid ovddideamis.

source: Sametinget viser til forslag til konsultasjonsregler i sameloven hvor fylkeskommunene er konsultasjonspliktig overfor samiske interesser og at dette innebærer en konsultasjonsplikt overfor Sametinget ved beslutninger og tiltak som kan berøre samiske interesser i regionene.
sme: Sámediggi čujuha evttohuvvon konsulterennjuolggadusaide sámelágas, gos fylkkagielddain lea geatnegasvuohta konsulteret sámi beroštumiid oktavuođas ja ahte dat mearkkaša konsulterengeatnegasvuođa Sámedikkiin mearrádusaid ja doaibmabijuid oktavuođas mat sáhttet guoskat regiovnna sámi beroštumiide.

source: Sametinget vil også vurdere om de har saksområder som kan styrkes gjennom tett dialog og samarbeid med regionene.
sme: Sámediggi áigu maid árvvoštallat leatgo áššesuorggit maid sáhtášii nannet lagas gulahallamiin ja ovttasbargguin regiovnnaiguin.

source: Sametinget bør også vurdere overføringer av oppgaver fra Sametinget til regionene.
sme: Sámediggi maid berre árvvoštallat galggašii go sirdit bargguid Sámedikkis regiovnnaide.

source: Et særtrekk ved samisk kultur er et nært forhold til naturen, noe som viser seg både gjennom utmarksnæringer og kulturell høsting og utmarksbruk.
sme: Earenoamáš bealli sámi kultuvrras lea lagasvuohta lundui, ja dat oidno sihke meahcceealáhusain ja kultuvrralaš ávkkástallamis ja meahcástallamis.

source: Dette er viktige elementer i ivaretakelse av samisk kultur og næring.
sme: Dát leat deaŧalaš bealit sámi kultuvrra ja ealáhusaid goziheamis.

source: Som et ledd i dette, bør det vurderes å opprettes utmarksutvalg i de regioner hvor det er samisk tilstedeværelse, som ivaretar og styrker den samiske kulturen.
sme: Beallin dás galggašii, dain regiovnnain gos sápmelaččat ásset, árvvoštallat ásahit meahccelávdegottiid, mat gozihivčče ja nannešedje sámi kultuvrra.

source: Saken påbegynt 13.06.18 kl. 15.45 Votering Av 39 representanter var 36 til stede.
sme: Ášši meannudeapmi álggahuvvui 13.06.18 dii. 15.45 Jienasteapmi 39 áirasis ledje 36 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Forslag 4 ble forkastet med 35 mot 1 stemmer · Forslag 3 ble forkastet med 35 mot 1 stemmer · Forslag 5 ble forkastet med 32 mot 4 stemmer · Forslag 1 ble vedtatt med 30 mot 6 stemmer · Forslag 2 ble vedtatt med 30 mot 6 stemmer · Nærings- og kulturkomiteens tilrådning ble vedtatt med 31 mot 5 stemmer Protokolltilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Evttohus 4 hilgojuvvui 35 jienain 1 jiena vuostá · Evttohus 3 hilgojuvvui 35 jienain 1 jiena vuostá · Evttohus 5 hilgojuvvui 32 jienain 4 jiena vuostá · Evttohus 1 mearriduvvui 30 jienain 6 jiena vuostá · Evttohus 2 mearriduvvui 30 jienain 6 jiena vuostá · Ealáhus- ja kulturlávdegotti ráva mearriduvvui 31 jienain 5 jiena vuostá Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Sametinget kan på bakgrunn av følgende ikke gi sin tilslutning til at Troms og Finnmark slås sammen ved tvang i forbindelse med reformen: Sametinget legger til grunn at regionreformen skal være basert på frivillighet.
sme: Sámediggi ii sáhte čuovvovačča vuođul guorrasit dasa ahte Romsa ja Finnmárku ovttastahttojuvvo bákkuin ođastusa oktavuođas: · Sámediggi bidjá vuođđun ahte guovloođastusa duogábealde galgá leat eaktodáhtolašvuohta.

source: Sametinget mener det er svært kritikkverdig at vedtak om sammenslåing av Finnmark- og Troms fylkeskommuner ble fattet uten at Sametinget ble konsultert og uten at det ble foretatt en utredning av konsekvensene ved sammenslåingen, herunder konsekvenser for samiske interesser.
sme: · Sámediggi cuiggoda hui sakka dan go mearrádus Finnmárkku ja Romssa fylkkagielddaid ovttastahttimis dahkkojuvvui almmá ahte Sámediggi konsulterejuvvui ja almmá ahte váikkuhusat ovttastahttimis čielggaduvvojedje, nugo váikkuhusat sámi beroštumiide.

source: » Sametinget viser til at regionreformen kan berøre spørsmål knyttet til forvaltningen av eier- og bruksrettigheter til land og ressurser.
sme: Sámediggi čujuha ahte guovloođastus sáhttá guoskat beliide mat čatnasit eatnamiid ja resurssaid eaiggát- ja geavahanvuoigatvuođaid hálddašeapmái.

source: Sametinget uttaler seg om samiske navnevalg og skrivemåte i henhold ti bestemmelsene i stadnamnlova.
sme: Sámediggi buktá cealkámuša sámi nammaválljemii ja čállinvuohkái báikenammalága mearrádusaide dávistettiin.

source: 2. Sametinget viser til Ekspertutvalget for regionreformens rapport Regionreformen.
sme: 2. Sámediggi čujuha Áššedovdilávdegotti guovloođastusa birra raportii; Guovloođastus.

source: Sametinget er videre positiv til forslaget om omlegging av tilskuddsordningen Arktisk 2030 med et øremerket landsdelsperspektiv som innbefatter samiske miljøer, forslaget om en regionalisering av næringsrettede virkemidler fra staten til fylkeskommunene og at ansvar for pedagogiskepsykologiske støttetjenester (PPT) overtas av fylkeskommunene.
sme: Dasto lea Sámediggi mielas evttohussii mii guoská Árktalaš 2030 doarjjaortnega rievdadeapmái merkejuvvon riikaoasi perspektiivvain mii siskkilda sámi birrasiid, evttohussii ealáhuslaš váikkuhangaskaomiid regionaliseren stáhtas fylkkagielddaide ja ahte ovddasvástádusa pedagogalaš-psykologalaš doarjjabálvalusas (PPT) váldet fylkkagielddat badjelasaset.

source: Sametinget mener det er påtide at det blir satt fokus på hva endringer av fylkesgrensene og overføringer av nye oppgaver til fylkeskommunene har å si for utviklingen av samiske språk, samisk kultur og samfunnsliv i arbeidet med regionformen.
sme: Sámediggi oaivvilda ahte dál lea áigi ahte biddjovuvvo fokus dasa maid fylkkarájáid rievdadeamit ja ođđa doaimmaid sirdin fylkkagielddaide dagaha sámegielaid, sámi kultuvrra ja servodateallima ovddideapmái barggus guovlloođastusain.

source: Saken avsluttet 13.06.2018 kl. 17.55
sme: Ášši meannudeapmi loahpahuvvui 13.06.2018 dii. 17.55.

source: Ášši/Sak 031/18
sme: Ášši 031/18

source: Kontrollutvalgets årsmelding for 2017
sme: Bearráigeahččanlávegotti jahkeđieđáhus 2017

source: Arkivsaknr. 18/205
sme: Áššenr. 18/205

source: Kontrollutvalgets innstilling:
sme: Bearráigeahččanlávdegotti árvalus:

source: Sametinget har drøftet kontrollutvalgets årsmelding 2017.
sme: Sámediggi lea guorahallan bearráigeahččanlávdegotti 2017 jahkedieđáhusa.

source: Årsmeldingen er vedlagt protokollen.
sme: Dieđáhus čuovvu čoahkkingirjji.

source: 1. INNLEDNING
sme: 1. ÁLGU

source: Sametingets kontrollkomité fikk ved behandlingen i plenumssak 09/10 nytt navn. Det nye navnet er Sametingets kontrollutvalg.
sme: Sámedikki bearráigeahččanlávdegoddi oačču dievasčoahkkima ášši 09/10 gieđahallamis ođđa nama dárogillii, Sametingets kontrollutvalg.

source: I gjeldende regelverk for kontrollutvalget anvendes fortsatt benevnelsen Sametingets kontrollkomité.
sme: Bearráigeahččanlávdegotti gustovaš njuolggadusain geavahuvvo ain dárogillii Sametingets kontrollkomité.

source: I henhold til Særskilte regler for Kontrollkomiteens ansvars- og arbeidsområde § 2 skal kontrollkomiteen «..
sme: Sierra njuolggadusaid mielde Bearráigeahččanlávdegotti ovddasvástádussii ja bargosuorgái § 2 galgá bearráigeahččanlávdegoddi «..

source: på faglig grunnlag utøve parlamentarisk kontroll og styringskontroll ved å finne ut hva som har skjedd, vurdere det opp mot etablerte kriterier og ordninger og bidra til å rette opp eventuelle feil og mangler.
sme: fágalaš vuođuin doaimmahit parlamentáralaš bearráigeahču ja stivrenbearráigeahču iskamiin mii lea dáhpáhuvvan, veardidemiin ásahuvvon eavttuiguin ja ortnegiiguin, ja leat mielde njulgemin vejolaš boasttuvuođaid ja meattáhusaid.

source: Individuelle interesser vil som utgangspunkt ivaretas av forvaltningen, domstoler og ombudsordninger.
sme: Hálddahusat, duopmostuolut ja áittardanortnegat dábálaččat gozihit ovttaskas olbmuid beroštumiid.

source: Kontrollkomiteens medlemmer har utvidet rett til innsyn i dokumenter, rapporter og lignende i Sametinget».
sme: Bearráigeahččanlávdegotti lahtuin lea viiddiduvvon vuoigatvuohta oaidnit Sámedikki dokumeanttaid, raporttaid ja sullasaččaid.».

source: Kontrollutvalgets oppgaver framkommer i Sametingets arbeidsorden § 15.
sme: Bearráigeahččanlávdegotti bargguid oaidná Sámedikki čoahkkinortnegis § 15.

source: Utvalgets oppgaver er: a) å utøve den parlamentariske kontroll over virksomheten som finansieres via Sametingets budsjett, og b) å kontrollere Sametingets årsregnskap og gjennomgå eventuelle merknader vedrørende disse fra Riksrevisjonen
sme: Lávdegotti bargun lea: a. doaimmahit parlamentáralaš bearráigeahču doaimmas mii ruhtaduvvo Sámedikki bušeahtas, ja b. bearráigeahččat Sámedikki jahkerehketdoalu, ja vejolaš mearkkašumiid maid Riikkarevišuvdna lea buktán dáidda.

source: Utvalget kan foreta de undersøkelser i Sametingets administrasjon som det anser som nødvendig for Sametingets kontroll.
sme: Lávdegoddi oažžu iskkadit Sámedikki hálddahusa go atná dan dárbbašlažžan Sámedikki bearráigeahču dihte.

source: Før utvalget selv foretar slike undersøkelser, underrettes sametingsrådet, eventuelt plenumsledelsen, som plikter å framskaffe ønskede opplysninger.
sme: Ovdal go lávdegoddi ieš dahká dákkár iskkademiid, de galgá dieđihit sámediggeráđđái, dahje dievasčoahkkinjođihangoddái, mii lea geatnegas buktit dieđuid mat jerrojuvvojit.

source: Utvalget kan avgi innstilling til Sametingets plenum om de saker den tar opp til behandling.
sme: Lávdegotti guokte miellahtu unnitlohku sáhttiba gáibidit ahte lávdegoddi váldá dihto ášši meannudeapmái.

source: Plenum kan fastsette særskilte regler for kontrollutvalgets ansvars- og arbeidsområde.
sme: Dievasčoahkkin sáhttá mearridit sierra njuolggadusaid bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorgái.

source: Sametingets kontrollutvalg skal i hht. Særskilte regler for Kontrollkomiteens ansvars- og arbeidsområde § 4 avgi årsmelding.
sme: Sámedikki bearráigeahččanlávdegoddi galgá Sierra njuolggadusaid Bearráigeahččanlávdegotti ovddasvástádussii ja bargosuorgái § 4 mielde buktit jahkedieđáhusa.

source: Årsmeldingen skal avspeile kontrollutvalgets virksomhet i foregående år.
sme: Jahkedieđáhus galgá čájehit bearráigeahččanlávdegotti mannan jagi doaimma.

source: 2. KONTROLLUTVALGETS MEDLEMMER Sametinget valgte den 15.10.2013 i sak 037/13 følgende medlemmer til kontrollutvalget for perioden 2013 - 2017:
sme: 2. BEARRÁIGEAHČČANLÁVDEGOTTI MIELLAHTUT Sámediggi válljii 15.10.2013 áššis 037/13 čuovvovaš miellahtuid bearráigeahččanlávdegoddái 2013 – 2017 áigodahkii:

source: 1. John Kappfjell, leder 2. Marie Therese N. Aslaksen, nestleder 3. Tor Gunnar Nystad, medlem 4. Inger Elin Utsi, medlem 5. Arthur Tørfoss, medlem
sme: 1. John Kappfjell, jođiheaddji 2. Marie Therese N. Aslaksen, nubbinjođiheaddji 3. Tor Gunnar Nystad, miellahttu 4. Inger Elin Utsi, miellahttu 5. Arthur Tørfoss, miellahttu

source: Under gjennomføring av plenum i desember 2016 ble nytt kontrollutvalg valgt: 1. Arthur Tørfoss, leder 2. Marie Therese N. Aslaksen, nestleder 3. Tor Gunnar Nystad, medlem 4. Kirsti Guvsam, medlem 5. Ragnhild M. Aslaksen, medlem
sme: Dievasčoahkkimis 2016 juovlamánus válljejuvvui ođđa bearráigeahččanlávdegoddi: 1. Arthur Tørfoss, jođiheaddji 2. Marie Therese N. Aslaksen, nubbinjođiheaddji 3. Tor Gunnar Nystad, miellahttu 4. Kirsti Guvsam, miellahttu 5. Ragnhild M. Aslaksen, miellahttu

source: Sametinget valgte 12.10.17 i sak 040/17 følgende medlemmer til kontrollutvalget for perioden 2017 - 2021:
sme: Sámediggi válljii 12.10.17 áššis 040/17 čuovvovaš miellahtuid bearráigeahččanlávdegoddái 2017 – 2021 áigodahkii:

source: 1. Jørn Are Gaski, leder 2. Ann Elise Finbog, nestleder 3. Arthur Tørfoss, medlem 4. Gunn Anita Jocobsen, medlem 5. Mathis N. Eira, medlem 3. KONTROLLUTVALGETS VIRKSOMHET
sme: 1. Jørn Are Gaski, jođiheaddji 2. Ann Elise Finbog, nubbinjođiheaddji 3. Arthur Tørfoss, miellahttu 4. Gunn Anita Jocobsen, miellahttu 5. Mathis N. Eira, miellahttu 3. BEARRÁIGEAHČČANLÁVDEGOTTI DOAIBMA

source: · Alta 25.01.17 · Bodø 21.02.17 – 22.02.17 · Tromsø 24.04.17 · Oslo 23.06.17 · Oslo 05.09.17 · Tromsø 16.11.17 – 17.11.17
sme: Dollojuvvon čoahkkimat: · Áltá 25.01.17 · Bodåddjo 21.02.17 – 22.02.17 · Romsa 24.04.17 · Oslo 23.06.17 · Oslo 05.09.17 · Romsa 16.11.17 – 17.11.17

source: Kontrollutvalget har gjennomført følgende interne kurs: · Deloitte AS – informasjon om kontrollutvalgets roller og oppgaver · Søstrene Åsjord AS – særskilte regler for utvalgets ansvars og arbeidsområde og gjennomgang av veileder til utvalgets retningslinjer
sme: Bearráigeahččanlávdegoddi lea doallan čuovvovaš siskkáldas kurssaid: · Deloitte AS – diehtojuohkin bearráigeahččanlávdegotti rollaid ja bargguid birra · Søstrene Åsjord AS – sierra njuolggadusaid lávdegotti ovddasvástádussii ja bargosuorgái ja lávdegotti njuolggadusaid oaivadusa guorahallan

source: Rammeavtalen for saksbehandlingstjenester Sametingets kontrollutvalg har inngått rammeavtale for saksbehandlingstjenester med Søstrene Åsjors AS.
sme: Rámmašiehtadus áššemeannudanbálvalusaide Sámediggi bearráigeahččanlávdegoddi lea dahkan rámmašiehtadusa áššemeannudanbálvalusaid birra Søstrene Åsjor AS fitnodagain.

source: Rammeavtalen gjelder for 3 år (2016 – 2019) med rett til en forlengelse på ett år.
sme: Rámmašiehtadus guoská 3 jahkái (2016 – 2019) ja lea vuoigatvuohta guhkidit dan jagiin.

source: Kontrollutvalget har hatt opp til behandling 38 saker og velger å fremheve behandlingen av følgende: 01/17 Godkjenning av innkalling Protokolltilførsel – Tor Gunnar Nystad Det hersker stor usikkerhet om valgene til dette kontrollutvalget er gjort i henhold til Sametingets forretningsorden.
sme: Bearráigeahččanlávdegoddi lea gieđahallan 38 ášši ja háliida deattuhit čuovvovaš ášši gieđahallama: 01/17 Gohččuma dohkkeheapmi Beavdegirjelasáhus – Tor Gunnar Nystad Lea stuorra eahpesihkarvuohta das leago dán bearráigeahččanlávdegotti válljen dáhpáhuvvan Sámedikki čoahkkinortnega mielde.

source: Viser i den sammenheng til NSR klage av 18. desember 2016 og til oppslag i NRK Sápmi 21.01.2017.
sme: Čujuhan dan oktavuođas NSR juovlamánu 18. b. 2016 váidalussii ja NRK Sámi čállosii 21.01.2017.

source: Sametingets forretningsorden §9 sier: Etter at et nytt sameting har konstituert seg, velger plenum blant representantene en valgkomité på 5 medlemmer med like mange varamedlemmer.
sme: Sámedikki čoahkkinortnega §9 dadjá: Maŋŋá go Sámediggi lea iežas vuođđudan, de vállje dievasčoahkkin áirasiid gaskkas válgalávdegotti mas lea vihtta lahtu ja seamma mađe várrelahtut.

source: Leder og nestleder velges av plenum.
sme: Dievasčoahkkin vállje jođiheaddji ja nubbin jođiheaddji.

source: Valget skjer ved forholdstallsvalg.
sme: Válga dáhpáhuvvá gorrelohkoválgan.

source: Valgkomiteen gir innstilling om alle valg som plenum overdrar til den å forberede.
sme: Válgalávdegoddi ovddida evttohusa buot válggain maid dievasčoahkkin bidjá dan válmmastit.

source: Sametingets video opptak av plenumsmøtet viser at valg av valgkomite ble ikke foretatt av plenum slik forretningsorden beskriver.
sme: Sámedikki videogovat dievasčoahkkimis čájehit ahte dieváčoahkkin ii válljen válgalávdegotti nie mo čoahkkinortnet čilge.

source: Valg av valgkomiteens leder og nestleder ble heller ikke foretatt av plenum.
sme: Dievasčoahkkin ii válljen maid jođiheaddji ja nubbinjođiheaddji.

source: Disse forhold er også bekreftet til NRK av plenumsleder som ledet plenumsmøtet.
sme: Dáid beliid lea dievasčoahkkinjođiheaddji, gii jođihii čoahkkima, maid duođaštan NRK:ii.

source: Dette er alvorlig brudd på Sametingets forretningsorden som også fører til formelle feil ved gjennomføringen av alle andre valg ved konstitueringen;
sme: Dát lea duođalaš rihkkun Sámedikki čoahkkinortnegis, mii maid dagahii formálalaš boasttuvuođaid buot eará válggain vuođđudeami oktavuođas;

source: valg av plenumsledelse, valg av kontrollutvalg, valg ulike komiteer og valg av komiteledelse.
sme: dievasčoahkkinjođihangotti, bearráigeahččanlávdegotti. iešguđet lávdegottiid ja lávdegoddejođiheddjiid válljemiin.

source: Det er også påpekt andre alvorlige forhold så som brudd på parlamentarisk praksis i forbindelse med valg av plenumsledelse og kontrollutvalg i forbindelse med konstitueringen 9. desember 2016.
sme: Leat maid čujuhuvvon eará duođalaš boasttuvuođat nugo parlamentáralaš geavahusa rihkkun dievasčoahkkinjođihangotti ja bearráigeahččanlávdegotti válljemis vuođđudeami oktavuođas juovlamánu 9. b. 2016.

source: Når det foreligger en slik usikkerhet i offentligheten vil dette kunne påvirke Sametingets renome på en negativ måte og det vil kunne stilles spørsmålstegn ved gyldigheten til vedtakene i Sametingets kontrollutvalg.
sme: Go almmolašvuođas lea dákkár eahpesihkarvuohta, de sáhttá dat heajos vugiin váikkuhit Sámedikki beaggima ja sáhttá divvut gažaldaga das man gustovačča Sámedikki bearráigeahččanlávdegotti mearrádusat leat.

source: Utvalget godkjente innkallingen med protokolltilførsel.
sme: Lávdegoddi dohkkehii gohččuma oktan beavdegirjelasáhusain.

source: 02/17 Godkjenning av saksliste Ny saker/endringer: · oppsatt sak 03/17 godkjenning av ref. møte Trondheim forskyves og ny sak 03/17 blir e-post fra Anita P. Ravna (16.01.17) til Tor Gunnar Nystad – NSRs klage av 18.12.16.
sme: 02/17 Áššelisttu dohkkeheapmi Ođđa áššit/rievdadusat: · dieđihuvvon ášši 03/17 Troanddin čoahkkima ref. dohkkeheapmi sirdojuvvo ja ođđa ášši 03/17 šaddá e-poastan Anita P. Ravnas (16.01.17) Tor Gunnar Nystadii – NSR 18.12.16 váidalus.

source: · sak 07/17 – Eventuelt – endring.
sme: · ášši 07/17 – Vejolaš ášši – rievdadus.

source: Oppsatt møtedato i uke 7 utgår.
sme: Mearriduvvon čoahkkin 7. vahkus sihkkojuvvo.

source: · Sak 07/17 – Eventuelt – informasjon.
sme: · ášši 07/17 – Vejolaš ášši – diehtojuohkin.

source: Brev fra Stortingets kontroll- og konstitusjonskomiteen – brev av 06.12.16.
sme: Stuorradikki bearráigeahččan- ja vuođđudanlávdegotti 06.12.16 reive.

source: Saken behandles som en ordinær sak og ikke som en informasjonssak
sme: Ášši ii gieđahallojuvvo diehtojuohkináššin, muhto dábálaš áššin.

source: Utvalget godkjente revidering av sakslista.
sme: Lávdegoddi dohkkehii áššelisttu rievdademiid.

source: 03/17 E-post av 16.01.17 – Anita P. Ravna – NSRs klage av 18.12.16 Ordlyden i e-posten: Det vises til NSRs klage av 18.desember 2016, notat fra Sametingets administrasjon datert 13.01.16, protokoll og vedtak i plenumsledelsen 16.01.17.
sme: 03/17 16.01.17 e-poasta – Anita P. Ravna – NSR 18.12.16 váidalus E-poastta sánit (jorgaluvvon): Čujuhan NSR juovlamánu 18. b. 2016 váidalussii, Sámedikki hálddahusa 13.01.17 notáhtii, já dievasčoahkkinjođihangotti 16.01.17 čoahkkingirjái ja mearrádussii.

source: Definisjon av opposisjon / posisjon vil være avgjørende for fremtidige valg, opposisjonsmidler og vil være visende for maktbalansen i Sametinget.
sme: Opposišuvnna/posišuvnna defineren lea mearrideaddjin boahttevaš válggaide, opposišuvdnaruđaide ja Sámedikki fápmobalánsii govvemii.

source: Plenumsledelsen er ikke kommet til enighet.
sme: Dievasčoahkkinjođihangottis eai leat ovttaoaivilis.

source: Det bes om en juridisk avklaring på hvem som skal anses som opposisjon / posisjon fra kontrollutvalget.
sme: Mii dáhttut jurdidihkalaš čielggadeami das geat bearráigeahččanlávdegottis galget adnojuvvot opposišuvdnan/posišuvdnan.

source: Det bes også om en helhetlig vurdering av klagen.
sme: Mii dáhttut maid ášši árvvoštallat ollásit. Diehtun.

source: Det er også bedt om en habilitetsvurdering av plenumsleder Jørn Are Gaski i forkant av at plenumsledelsen skal behandle klagen den 30. og 31.januar.
sme: Mii leat maid dáhtton dievasčoahkkinjođiheaddji Jørn Are Gaski habilitehta árvvoštallojuvvot ovdal go dievasčoahkkinjođihangoddi ođđajagimánu 30. ja 31. b. gieđahallá váidalusa.

source: Utvalget avventer til plenumsledelsen er ferdig med sin innstilling til klagen fra NSR før saken igjen tas opp til behandling.
sme: Lávdegoddi vuordá dassážii go dievasčoahkkinjođihangoddi lea válbmen árvalusas NSR váidalussii ovdal go ášši fas gieđahallojuvvo.

source: 04/17 Godkjenning av referat fra møtet i Trondheim 16.11.16 Referat fra møte i Trondheim 16.11.16 framlagt møte.
sme: 04/17 Troanddin 16.11.16 čoahkkima referáhta dohkkeheapmi Troanddin 16.11.16 čoahkkima referáhta ovddiduvvui čoahkkimii.

source: Referat fra ovennevnte møte godkjennes.
sme: Ovddabeali namuhuvvon čoahkkima referáhta dohkkehuvvo.

source: 05/17 Økonomi – status pr. 31.12.16 Status pr. 31.12.16 viser følgende forbruk på kr. 1 015 226.
sme: 05/17 Ekonomiija – 31.12.16 stáhtus 31.12.16 stáhtus čájeha kr. 1 015 226 geavaheami.

source: Dette er et overforbruk på kr. 103 226 i forhold til budsjett på kr. 912 000.
sme: Dat lea kr. 103 226 badjelmeare geavaheapmi i kr. 912 000 bušeahta ektui.

source: Utvalget tar presentasjonen til orientering.
sme: Lávdegoddi váldá presentašuvnna diehtun.

source: 06/17 Protect Sapmi og gjennomgang av årsregnskap – informasjon om saken og bestilling av arbeid hos Søstrene Åsjord AS (BS 01/17) Notat og årsregnskapene for 2014 og 2015 framlagt utvalget.
sme: 06/17 Protect Sapmi ja jahkerehketdoalu dohkkeheapmi – diehtojuohkin ášši birra ja barggu diŋgon Søstrene Åsjord AS fitnodagas (BS 01/17) Notáhta ja 2014 ja 2015 jahkerehketdoalut leat ovddiduvvon lávdegoddái.

source: Utvalget ønsker en gjennomgang av årsregnskapene for Stiftelsen Protect Sapmi 2013 og 2014.
sme: Lávdegoddi háliida geahčadit Stiftelsena Protect Sapmi 2013 ja 2014 jahkerehketdoaluid.

source: Utvalget ønsker spesielt å få vurdert lovlighet i at styreleder i Protect Sapmi har levert konsulenttjenester via sitt selskap Njalla til Protect Sapmi.
sme: Lávdegoddi háliida earenoamážit árvvoštallojuvvot lobálašvuođa das go Protect Sápmi stivrajođiheaddji lea Protect Sápmái konsuleantabálvalusaid vuovdán iežas fitnodaga Njalla bokte.
